export const navLinks = [
  {
    category: "코인",
    items: [
      "코인시세/김프",
      "코인뉴스",
      "공시&이벤트",
      "코인분석",
      "자유게시판",
    ],
  },
  {
    category: "주식",
    items: ["국내/해외증시", "주식뉴스", "공시&일정", "분석", "자유게시판"],
  },
  {
    category: "선물/마진",
    items: ["롱&숏비율", "청산비율", "현물/선물 계산기", "자유게시판"],
  },
  {
    category: "부동산",
    items: ["부동산거래", "부동산뉴스", "청약정보", "자유게시판"],
  },
  {
    category: "뉴스",
    items: ["국내&해외뉴스", "트위터"],
  },
  {
    category: "마이페이지",
    items: ["개인정보", "알림설정", "알림메세지", "공지사항"],
  },
];
